const List<Map<String, String>> quotes = [
  {
    'quote': '우리가 어떤 반복적인 행동을 하는가가 우리 자신을 말해준다. 그렇다면 탁월함은 행동이 아니라 습관이다.',
    'author': '아리스토텔레스',
  },
  {'quote': '행복은 이미 만들어져 있는 것이 아니다. 행복은 당신의 행동으로부터 온다.', 'author': '달라이 라마'},
  {
    'quote': '인생에서 가장 큰 영광은 넘어지지 않는 것에 있는 것이 아니라, 넘어질 때마다 일어서는 것에 있다.',
    'author': '넬슨 만델라',
  },
  {'quote': '행복하게 여행하려면, 가볍게 여행해야 한다.', 'author': '생텍쥐페리'},
  {'quote': '가장 큰 위험은 위험 없는 삶이다.', 'author': '스티븐 코비'},
  {'quote': '성공의 8할은 일단 출석하는 것이다.', 'author': '우디 앨런'},
  {'quote': '작은 기회로부터 종종 위대한 업적이 시작된다.', 'author': '데모스테네스'},
];
